{"layout":"indicator","sdg_goal":"13","indicator":"13.3.2","indicator_sort_order":"13-03-02","permalink":"/13-3-2/","reporting_status":"notstarted","published":true,"data_non_statistical":false,"national_indicator_available":null,"comparison_sdg":null,"goal_meta_national_link":null,"goal_meta_national_link_text":"Nationale Metadaten","indicator_name":"Anzahl der Staaten, die die Stärkung des institutionellen, systemischen und individuellen Kapazitätsaufbaus zur Umsetzung von Anpassung, Minderung und Technologietransfer und Entwicklungsmaßnahmen verkündet haben","target":"Die Aufklärung und Sensibilisierung sowie die personellen und institutionellen Kapazitäten im Bereich der Abschwächung des Klimawandels, der Klimaanpassung, der Reduzierung der Klimaauswirkungen sowie der Frühwarnung verbessern","target_id":"13.3","un_designated_tier":"3","un_custodian_agency":"Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (UNFCCC), Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur - Statistische Behörde (UNESCO-UIS)","goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-13.pdf","goal_meta_link_text":"Metadaten der Ziele der Vereinten Nationen für nachhaltige Entwicklung","source_active_1":false,"source_organisation_logo_1":"<a href=\"\"><img src=\"\" alt=\"Logo\" /></a>","source_organisation_1":null,"source_url_1":null,"source_url_text_1":null,"source_active_2":false,"source_organisation_logo_2":null,"source_organisation_2":null,"source_url_2":null,"source_url_text_2":null,"computation_units":"&copy; Statistisches Bundesamt (Destatis), 2020","graph_title":null,"graph_type":"line","previous":"13-3-1","next":"13-a-1","national_geographical_coverage":"Deutschland","national_data_update_url_text":"2018-09-25: see changes on GitHub","national_data_update_url":"https://github.com/G205SDGs/sdg-data/commit/2d635295bda496256a73e337c6f647e9de44d95d","national_metadata_update_url_text":"2020-01-15: see changes on GitHub","national_metadata_update_url":"https://github.com/G205SDGs/sdg-data/commit/bd18ca4dda0587601c4a9d61272fd600f5cf5126","page_content":"**Datenquellenanalyse**\n\nNach möglichen Datenquellen für diesen Indikator wird derzeit gesucht.\n\nDieser Indikator ist ein sogenannter Tier III Indikator. Dies bedeutet, dass für diesen bislang keine international etablierte Methodik bzw. kein einheitlicher statistischer Standard existieren. Entsprechende Methoden bzw. Standards werden derzeit durch die zuständigen internationalen Organisationen entwickelt und anschließend in Zusammenarbeit mit den nationalen statistischen Ämtern getestet.\n\nGerne können Sie uns Feedback oder Vorschläge zu geeigneten Datenquellen zu diesem Indikator über das Kontaktformular zukommen lassen.\n","en":{"language":"en","national_indicator_available":null,"comparison_sdg":null,"goal_meta_national_link_text":"National metadata","indicator_name":"Number of countries that have communicated the strengthening of institutional, systemic and individual capacity-building to implement adaptation, mitigation and technology transfer, and development actions","target":"Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning","un_custodian_agency":"United Nations Framework Convention on Climate Change (UNFCCC), UNESCO Institute for Statistics (UIS)","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata","source_organisation_1":null,"source_url_text_1":null,"source_organisation_2":null,"source_url_2":null,"computation_units":"&copy; Federal Statistical Office (Destatis), 2020","national_geographical_coverage":"Germany","page_content":"**Exploring data sources**\n\nSuitable data sources for this indicator are currently being explored.\n\nThis indicator is classified as Tier 3 and therefore no internationally established methodology or statistical standards are yet available. Corresponding methodologies or standards are being developed by the responsible international organizations and subsequently tested in cooperation with national statistical offices.\n\nIf you have any feedback or suggestions on data please contact us through the contact form below.\n"}}