{"layout":"indicator","sdg_goal":"17","indicator":"17.12.1","indicator_sort_order":"17-12-01","permalink":"/17-12-1/","reporting_status":"notstarted","published":true,"data_non_statistical":false,"national_indicator_available":null,"comparison_sdg":null,"goal_meta_national_link":null,"goal_meta_national_link_text":"Nationale Metadaten","indicator_name":"Durchschnittliche Importzölle für Entwicklungsländer, am wenigsten entwickelte Länder und kleine Inselentwicklungsländer","target":"Die rasche Umsetzung des zoll- und kontingentfreien Marktzugangs auf dauerhafter Grundlage für alle am wenigsten entwickelten Länder im Einklang mit den Beschlüssen der Welthandelsorganisation erreichen, unter anderem indem sichergestellt wird, dass die für Importe aus den am wenigsten entwickelten Ländern geltenden präferenziellen Ursprungsregeln transparent und einfach sind und zur Erleichterung des Marktzugangs beitragen","target_id":"17.12","un_designated_tier":"1","un_custodian_agency":"Welthandelsorganisation (WTO), Internationales Handelszentrum (ITC), Welthandels- und Entwicklungskonferenz (UNCTAD)","goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-12-01.pdf","goal_meta_link_text":"Metadaten der Ziele der Vereinten Nationen für nachhaltige Entwicklung","source_active_1":false,"source_organisation_logo_1":"<a href=\"\"><img src=\"\" alt=\"Logo\" /></a>","source_organisation_1":null,"source_url_1":null,"source_url_text_1":null,"source_active_2":false,"source_organisation_logo_2":null,"source_organisation_2":null,"source_url_2":null,"source_url_text_2":null,"computation_units":"&copy; Statistisches Bundesamt (Destatis), 2019","graph_title":null,"graph_type":"line","national_geographical_coverage":"Deutschland (Insgesamt)","national_data_update_url_text":"2018-09-25: see changes on GitHub","national_data_update_url":"https://github.com/G205SDGs/sdg-data/commit/2d635295bda496256a73e337c6f647e9de44d95d","national_metadata_update_url_text":"2019-07-04: see changes on GitHub","national_metadata_update_url":"https://github.com/G205SDGs/sdg-data/commit/0c8a6163a30b2183a0ead504526b067e2b920d72","page_content":"**Datenquellenanalyse**\n\nNach möglichen Datenquellen für diesen Indikator wird derzeit gesucht.\n\nGerne können Sie uns Feedback oder Vorschläge zu geeigneten Datenquellen zu diesem Indikator über das Kontaktformular zukommen lassen.\n","en":{"language":"en","national_indicator_available":null,"comparison_sdg":null,"goal_meta_national_link_text":"National metadata","indicator_name":"Average tariffs faced by developing countries, least developed countries and small island developing States","target":"Realize timely implementation of duty-free and quota-free market access on a lasting basis for all least developed countries, consistent with World Trade Organization decisions, including by ensuring that preferential rules of origin applicable to imports from least developed countries are transparent and simple, and contribute to facilitating market access","un_custodian_agency":"World Trade Organization (WTO), International Trade Centre (ITC), United Nations Conference on Trade and Development (UNCTAD)","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata","source_organisation_1":null,"source_url_text_1":null,"source_organisation_2":null,"source_url_2":null,"computation_units":"&copy; Federal Statistical Office (Destatis), 2019","national_geographical_coverage":"Germany (total)","page_content":"**Exploring data sources**\n\nSuitable data sources for this indicator are currently being explored.\n\nThis indicator is classified as Tier 3 and therefore no internationally established methodology or statistical standards are yet available. Corresponding methodologies or standards are being developed by the responsible international organizations and subsequently tested in cooperation with national statistical offices.\n\nIf you have any feedback or suggestions on data please contact us through the contact form below.\n"}}